<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="../../font-awesome/css/all.css">
    <link rel="stylesheet" href="style.css">
    <title>Document</title>
</head>
<body>
    <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
    <div class="menu-bar" id="menu1">
        <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
        <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
        <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
        <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
        <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
        <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
    </div>
    <?php include "news-bar.inc.php";?>

    <div class="paragraph">
        <h1>
            يقوم البنتاغون بعمل ابتكار الذكاء الاصطناعى بشكل صحيح من خلال السماح للشركات بإحضار الأفكار مع "الأسلاك المتدلية" على الطاولة ، كما أوضح عاملون في القطاع
        </h1>


        <img src="../../image/21.png">

    
        <strong>
             صورة للجيش الأمريكي من الرائد بيني زامورا
        </strong>
        <p>
            أصدرت وزارة الدفاع استراتيجيتها للذكاء الاصطناعي في فبراير ، حيث كتبت أنها تعمل من أجل "إنشاء قوة مناسبة لعصرنا".
        </p>
        <p>
            لتسريع وتيرة الابتكار ، يعتمد البنتاغون بشكل متزايد على عقود هيئة المعاملات الأخرى (OTA) ، مما يوفر فرصًا أولية في مجال البحث والتطوير.

        </p>
        <p>
            "ما يسمحون لنا بالقيام به من خلال عملية OTA هو أنهم يخلقون بيئة يمكن فيها الابتكار" ، كما صرح أحد كبار مهندسي الحلول في Raytheon لـ Business Insider.

        </p>
        <p>
            قفزت نماذج OTA الأولية من 1.4 مليار دولار إلى 3.7 مليار دولار ، مع ارتفاع عدد الجوائز من 248 إلى 618 ، بين عامي 2016 و 2018 ، حسبما كشف مكتب المساءلة الحكومي في تقرير حديث.
        </p>
        <p>
            تتيح وزارة الدفاع لشركائها في المجال مجالا لارتكاب الأخطاء ، والاستكشاف ، والابتكار في مجال الذكاء الاصطناعي من خلال استخدام العقود غير التقليدية ، كما أوضح خبير في مجال الصناعة لبرنامج Business Insider في مقابلة أجريت معه مؤخرًا.
        </p>
        <p>
            الذكاء الاصطناعى ليس مثل القنبلة الذرية ، لكنه عامل ثوري ، مثل الكهرباء ، ويجري استكشافه بشكل مكثف من قبل كل من الولايات المتحدة وخصومها العظماء.
        </p>
        <p>
            الجيش الامريكي يسعى لجعل التقدم في AI ل "إنشاء تناسب القوة لعصرنا"، واستراتيجية الذكاء الاصطناعي وزارة الدفاع صدر في فبراير يقول، مضيفا "نحن لا يمكن أن تنجح وحدها."
        </p>
        <p>
            من بين الطرق التي يتغلب بها البنتاغون على البيروقراطية التي كانت تقليديًا عائقًا أمام الابتكار السريع هي عقود هيئة المعاملات الأخرى (OTA).
        </p>
        <p>
            تستخدم وزارة الدفاع على نحو متزايد هذا النوع من العقود ، وهي اتفاقية خاصة لمشاريع النماذج الأولية والبحث والتطوير ، لإحراز تقدم في مجالات جديدة.
        </p>
        <p>
            بين عامي 2016 و 2018، قفز OTA النماذج من 1.4 مليار 3.7 مليار $ إلى $، مكتب (GAO) تقريرا الأخيرة محاسبة الحكومة كشف . زاد عدد عقود النماذج الأولية لـ OTA حوالي 150 بالمائة من 248 إلى 618.
        </p>

        <img src="../../image/22.jpg">

        <p>
            بإذن من رايثيون
        </p>
        <p>
            "ما يسمحون لنا بالقيام به من خلال عملية OTA هو أنهم يخلقون بيئة يمكن فيها الابتكار" ، كما أوضح Core Hendricks ، كبير مهندسي الحلول في Raytheon ، إلى Business Insider.
        </p>
        <p>
            وأضاف "لا بأس بالنسبة لنا أن نقدم لهم أحدث التطورات التكنولوجية التي لم تمر بصعوبة إجراء اختبارات مكثفة" ، موضحًا أن وزارة الدفاع "سمحت لنا بتقديمهم نموذجًا أوليًا حيث قد يكون هناك زوجين من الأسلاك معلقة ، إذا أردت ، لكن يمكنهم رؤية خريطة طريق حيث يكون هذا المنتج قابلاً للتطبيق. "
        </p>
        <p>
            وصف هندريكس أسلوب OTA بأنه "تغيير رائع" عن عملية التعاقد التقليدية ، والتي وضعت الكثير من القيود على الابتكار.
        </p>
 
        <p>
            يمنح خيار التعاقد هذا ، الذي ظل موجودًا منذ عقود ولكن تم توسيعه مؤخرًا ، الصناعة مزيدًا من الحرية لمعالجة العقبات التي تعترض تطوير الذكاء الاصطناعي ، مثل الحوسبة والاتصالات.
        </p>

        <p>
            يبحث رايثيون ، وهو مقاول دفاعي بارز ، حاليًا في استخدام الذكاء الاصطناعي والتعلم الآلي للتدريب العسكري الأمريكي ، وخاصة بيئات التدريب المحاكاة وتحليل الوقت الفعلي.
        </p>
        <p>
            وأوضح "لقد جلبت أيضًا شركة كبيرة مثل رايثيون أقرب إلى الشركات الصغيرة". "إنها حقا تزرع ثقافة الابتكار هذه."
        </p>

        <p>
            كشف مكتب المحاسبة الحكومي في تقريره الأخير أن 88 في المائة من عقود OTA الممنوحة منذ عام 2016 ذهبت إلى الشركات التي لم يقم البنتاغون بأعمال تجارية معها ، بما في ذلك العديد من الشركات الصغيرة.
        </p>
            
        <p>
            بينما يعد الاستخدام الأكثر شمولًا لـ OTAs بمثابة تحسن ، يبقى أن نرى كيف تنوي وزارة الدفاع تجاوز مراحل الابتكار والنماذج الأولية إلى الإنتاج الضخم للتقنيات الجديدة.
        </p> 
        
    </div>

    <span class="aside-bar"><?php include "aside.inc.php";?></span>
    <?php include "footer.inc.php";?>
    <script src="../../script.js"></script>
</body>
</html>