    <aside>
        <h3>آخر المقالات:</h3>
        <div class="box-news">
            <a href="">
                <img src="../../image/11.jpg" alt="">
                <p>قريبًا سيدعم جيميل اقتراح أوقات جديدة للاجتماعات مع إضافة ملاحظات لدعوات التقويم</p>
            </a>
        </div>
        <div class="box-news">
            <a href="">
                <img src="../../image/12.jpg" alt="">
                <p>قريبًا سيدعم جيميل اقتراح أوقات جديدة للاجتماعات مع إضافة ملاحظات لدعوات التقويم</p>
            </a>
        </div>
        <div class="box-news">
            <a href="">
                <img src="../../image/13.jpg" alt="">
                <p>قريبًا سيدعم جيميل اقتراح أوقات جديدة للاجتماعات مع إضافة ملاحظات لدعوات التقويم</p>
            </a>
        </div>
        <div class="box-news">
            <a href="">
                <img src="../../image/14.jpg" alt="">
                <p>قريبًا سيدعم جيميل اقتراح أوقات جديدة للاجتماعات مع إضافة ملاحظات لدعوات التقويم</p>
            </a>
        </div>
        <div class="box-news">
            <a href="">
                <img src="../../image/15.jpg" alt="">
                <p>قريبًا سيدعم جيميل اقتراح أوقات جديدة للاجتماعات مع إضافة ملاحظات لدعوات التقويم</p>
            </a>
        </div>
    </aside>