<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="../../font-awesome/css/all.css">
    <link rel="stylesheet" href="style.css">
    <title>Document</title>
</head>
<body>
    <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
    <div class="menu-bar" id="menu1">
        <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
        <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
        <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
        <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
        <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
        <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
    </div>

    <?php include "news-bar.inc.php";?>

    <div class="paragraph">
      <img src="image/17.jpg" alt="">
        <h1>
          إليك كيفية شحذ السكين بشكل صحيح باستخدام حجر المشحذ
        </h1>
        <h2>
لأن السكين الحاد هو سكين آمن.
      </h2>
<p>
<h5>ماذا تحتاج:</h5>
<li>	سكين مملة الخاص بك</li>
<li>	المشحذ</li>
<li>	ماء</li>
<li>	مناديل ورقية</li>
</p>
<p>
<h5>الوقت اللازم للإعداد:</h5>
<li>10 دقائق</li>
</p>
<p>
<h5>إجمالي الوقت اللازم:</h5>
<li>15 دقيقة</li>
</p>
<p>
<h5>صعوبة:</h5>
<li>متوسط</li>
</p>
<p>
قد يبدو للخلف ، لكن السكين الحاد أكثر أمانًا من السكين الحاد. سوف تقطع سكين الطاهي الحادةبسرعة وبشكل أكثر دقة من خلال اللحوم والخضار ، مما يجعلها أقل عرضة للانزلاق أو الارتداد من المكون وفي يدك. وبالمثل ، فإن سكين المنافع الحادة سوف تقطع الكابلات والبلاستيك والمواد الأخرى بسهولة ، مما يجعلها أكثر فائدة.
</p>
<p>
شحذ السكين ليس بالأمر الصعب. يتطلب بضع دقائق وأداة واحدة: حجر المشحذ. في هذا الدليل ، نغطي السكاكين ذات الشفرة المسطحة - على سبيل المثال ، سكين الطاهي الذي يشيع استخدامه في المطبخ. إذا كنت ترغب في شحذ سكين مسنن أو ذو حواف خشنة ، فأنت تريد الاستثمار في مبراة سكين جيدة.
</p>
<p>
  لشحذ سكين ذو نصل مسطح ، ستحتاج إلى حجر شحذ ، وهو نوع خاص من الأحجار الكاشطة ، مع سطح خشن يزيل قطعًا مجهرية من المعدن من حافة السكين لإنشاء حافة حادة ونظيفة. على الرغم من أنك تحتاج إلى بلل الحجر قبل استخدامه ، إلا أن الاسم يأتي فعليًا من الكلمة الإنجليزية القديمة "whet" ، مما يعني التوضيح. لذلك ، حجر المشحذ هو حجر شحذ.
</p>
<p>
ستلاحظ أن الأحجار المشحونة لها تصنيف يسمى الحصباء ، والذي يشير إلى حجم جزيئاتها الحجرية المجهرية. كلما ارتفع الرقم ، قل حجم الجزيئات وأقل المعادن التي ستقوم بإزالتها عند استخدامها ، مما يخلق حافة أكثر دقة وبالتالي. معظم الأحجار المشحونة مصنوعة في الواقع من حجريتين مجتمعتين في واحدة - حجر حصى منخفض وحجر حصى مرتفع. كما قد تكون خمنت ، أحد الجانبين هو التمريرة الخشنة الأولى على السكين ، بينما الجانب الآخر هو التمريرة الثانية الأكثر دقة والأكثر دقة.
</p>
<h2>
كيفية شحذ سكين باستخدام المشحذ
</h2>
<img src="image/16.jpg" alt="">
<b>الخطوة 1: إعداد المشحذ</b>
<p>
لتحضير حجر المشحذ ، قم بغمره في الماء لمدة 10 دقائق ، ثم أخرجه ووضعه في الحامل ، مع رفع الجانب الخشن إلى أعلى. إذا لم يكن الحجر مزودًا بحامل ، فضع منشفة على سطح مستوٍ ووضع الحجر على ذلك ، لذلك لن ينزلق أثناء استخدامك له.
تقطر الماء على الحجر حتى يجلس في برك. يحافظ هذا الماء على تشحيم الحجر ويساعد على الانزلاق فوق السطح.
</p>
<b>الخطوة 2: العثور على الزاوية اللازمة</b>
<p>
بعد ذلك ، التقط السكين واحتفظ به مع الحافة الحادة التي تواجهك بعيدًا عن أحد الجوانب المسطحة على سطح الحجر. سترغب في الإمساك بها بإبهامك على الحافة الفظة وإصبع الفهرس على السطح المستوي - انظر الصورة أعلاه للحصول على مثال.
</p>
<p>
ارفع ظهر السكين لأعلى قليلاً حتى يتم إمالة السكين ، مما يضع حافة القطع الزاوية على سطح حجر المشحذ. للتأكد من أن حافة القطع مسطحة ، ضع إصبعك بعناية على السكين واداره بعيدًا عن الحافة على الحجر. عندما تجد الزاوية الصحيحة ، ستشعر بالكاد بوجود فجوة بين الاثنين. أحد الطهاة الذين أعرفهم يعلم أيضًا خدعة تكديس ثلاث بنسات ووضعها تحت الحافة الصريحة للسكين للعثور على الزاوية الصحيحة.
</p>
<p>
كن حذرًا عند القيام بذلك ، ولا تدير إصبعك من حجر إلى آخر ، حيث يمكنك قص إصبعك ، الأمر الذي يؤلمني كثيرًا - خذ كلامي لذلك.
</p>
<b>الخطوة 3: أكمل التصاريح الأولى</b>
<p>
امسك السكين في هذه الزاوية واسحبه ببطء نحوك وعبر الحجر بحركة سلسة واحدة ، بحيث يتم سحب الحافة الكاملة من المائل إلى الحافة عبر السطح الكاشطة. اقلب السكين واسحبه بعيدًا عنك وعبرًا في الاتجاه الآخر حتى يتم سحب الجانب الآخر من حافة القطع فوق الحجر. تشبه الحركة بأكملها رسم حرف X: ضربة واحدة لأعلى لأسفل على أحد جانبي الشفرة ، ضربة واحدة إلى أعلى على الجانب الآخر. كرر هذه الخطوة خمس مرات.
</p>
<b>الخطوة 4: الوجه المشحذ وتكرار</b>
<p>
اقلب الحجر إلى الجانب الناعم وأبلل السطح للحفاظ على كل شيء مشحم. كرر نفس الحركة في نفس الزاوية خمس مرات أخرى لمنح السكين الحافة النظيفة والحادة التي تحتاجها.
</p>
<p>
لا تضغط على السكين مطلقًا على الحجر - فهذا من شأنه أن يدمر الحافة. لا تضغط بالسكين على الحجر أيضًا. ببساطة أمسك السكين بثبات ودع وزن الأداة يقوم بالعمل.
</p>
<b>الخطوة 5: تنظيف واختبار سكين الخاص بك</b>
<p>
أخيرًا ، امسح السكين وشحذها بمنشفة ورقية أو قطعة قماش لإزالة الأجزاء المجهرية من المعدن التي سيتم حلقها من النصل.
</p>
<p>
  بمجرد انتهائك من ذلك ، يجب أن يكون للسكين حافة نظيفة وحادة تقطع اللحم والخضروات بسهولة. يمكنك اختباره عن طريق الضغط على قطعة من الورق وتقطيعها بعناية من الأعلى. سيقطع السكين المشحذ بشكل صحيح الورق دون توقف ، بينما تتوقف السكين الحادة أو التالفة ، تغضن الورقة أو تكافح لقطع أجزاء منها.
</p>
<p>
  الآن بعد أن عرفت كيفية شحذ السكين بشكل صحيح ، ليس لديك أي عذر لاستخدام أدوات مملة وغير آمنة في المطبخ.
</p>
</div>

            <span class="aside-bar"><?php include "aside.inc.php";?></span>
            <?php include "footer.inc.php";?>
            <script src="../../script.js"></script>

        </body>

        </html>
