<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<meta name="descrption" content="عدد المنازل الجديدة في المملكة المتحدة المسجلة التي سيتم بناؤها تبلغ 13 عامًا"  >

<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="../../font-awesome/css/all.css">
<title>
ارتفع عدد المنازل الجديدة المسجلة في المملكة المتحدة العام الماضي
</title>
</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php
include "news-bar.inc.php";

?>
<div class="paragraph">
<h1>
عدد المنازل الجديدة في المملكة المتحدة المسجلة التي سيتم بناؤها تبلغ 13 عامًا
</h1>
<img src="img/49.jpg" >
<p>
ارتفع عدد المنازل الجديدة المسجلة في المملكة المتحدة العام الماضي بنسبة 1٪ إلى أعلى مستوى في 13 عامًا - لكنه لا يزال أقل بكثير من هدف الحكومة.
</p>
<p>
قال المجلس الوطني لبناء المنازل (NHBC) إن 161،022 منزلًا تم تسجيلها لدى المؤسسة ، وهو أعلى مستوى منذ بداية الأزمة المالية في عام 2007. ارتفع عدد المنازل ذات الأسعار المعقولة أو المستأجرة بنسبة 13٪ إلى 48،936 منزل.
</p>
<p>
وتريد الحكومة من أصحاب المنازل الخاصة وجمعيات الإسكان والمجالس زيادة البناء السنوي إلى 300000 سنويًا بحلول عام 2025.
</p>
<img src="img/50.png" >
<p>
ولاحظت جمعية الإسكان المأوى الخيرية أن آخر مرة كان فيها بناء المنازل في هذا المستوى كان في عام 1969 ، عندما كان نصفهم تقريباً عبارة عن سكن اجتماعي قدمته المجالس.
</p>
<p>

وقال بولي نيتي ، الرئيس التنفيذي لشركة شيلتر: "الاعتماد على المطورين الكبار لبناء منازل غير قادرة على تحمل التكاليف يعني أن الحكومة تقصر كثيراً عن أهدافها الطموحة لبناء المنازل ... في الوقت الحالي ، فقط جزء ضئيل للغاية من المنازل الجديدة التي يتم بناؤها هي حقًا إيجار اجتماعي بأسعار معقولة بالفعل منازل - تافه 6228 تم تسليمها في العام الماضي. "
</p>
<p>
إن أرقام NHBC مأخوذة من شركات بناء مسؤولة عن حوالي 80 ٪ من المنازل التي شيدت في المملكة المتحدة. يطلب من البنائين تسجيل المنازل لدى NHBC أو أي مزود ضمان آخر قبل بدء العمل. عادة ما يكون هناك تأخير زمني من تسعة إلى 15 شهرًا بين تسجيل المنازل وإتمامها.
</p>
في العام الماضي ، كان النمو مدفوعًا بإحياء لندن ، حيث ارتفعت معدلات تسجيل المنازل الجديدة بنسبة 37٪ إلى 21،726.
</p>
<p>
تشمل مشاريع الإسكان الجديدة في جميع أنحاء المملكة المتحدة قرية الرياضيين لألعاب الكومنولث في برمنغهام ، والتي سيتم تحويلها إلى 1400 منزل بعد الألعاب 2022 ؛ 6500 منزل في موقع ثكنات الجيش السابقة في Waterbeach بالقرب من كامبريدج ؛ و 518 في بيلسايد إيستسايد كوارتر في بيكسليهيث ، كنت.
</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

</body>

</html>
