<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta name="descrption" content="تتجه إيران إلى العملات المشفرة في محاولة للتعويض عن الأضرار التي تسببت بها العقوبات الأمريكية"  >

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<link rel="stylesheet" href="style.css">

<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">

<title>كيف تستخدم إيران البيتكوين لتفادي عقوبات ترامب</title>

</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php include "news-bar.inc.php";?>

<div class="paragraph">
<h1>

كيف تستخدم إيران البيتكوين لتفادي عقوبات ترامب
</h1>
<img src="38.jpg">
<p>
تتجه إيران إلى العملات المشفرة في محاولة للتعويض عن الأضرار التي تسببت بها العقوبات الأمريكية مع اشتداد الحرب الاقتصادية بين البلدين. 
</p>
<p>
تستخدم طهران العملات المعدنية الرقمية لتجنب المعاملات من خلال البنوك التقليدية ، وتأمل أيضًا في الاستفادة من المكاسب التي حققتها هذه العملات تقليديًا عند تعثر الأسواق التقليدية.
</p>
<p>
ارتفعت قيمة عملة البيتكوين الرقمية الرائدة بنسبة تقارب 30٪ منذ بداية العام ، حيث تسبب تفشي فيروس كورونا في حدوث انخفاضات في أسواق الأسهم والنفط العالمية ، وفقًا لتقرير التايمز.
</p>
<h1>
ما هي العقوبات الأمريكية؟
</h1>
<p>
فرضت العقوبات على قطاعات الطاقة والشحن والمالية الإيرانية من قبل دونالد ترامب بعد أن تخلى الرئيس الأمريكي عن صفقة نووية في عام 2018 منعت الشركات والأقاليم والدول الأجنبية فعلياً من التجارة مع الدولة الشرق أوسطية أو الاستثمار فيها.
</p>
<p>
الشركات الأمريكية ممنوعة من عقد صفقات ليس فقط مع إيران ، ولكن أيضًا مع دول أخرى أو شركات أجنبية تقوم بذلك.
</p>
<p>
في مايو من العام الماضي ، أنهى ترامب الإعفاءات من العقوبات الأمريكية الثانوية - مثل الاستبعاد من الأسواق الأمريكية - لكبار مستوردي النفط الإيراني ، حسبما ذكرت هيئة الإذاعة البريطانية.
</p>
<p>
وقال إن هذه الخطوة ، بالإضافة إلى مزيد من القيود على القطاع المصرفي ، "تهدف إلى رفع صادرات النفط الإيرانية إلى الصفر ، وحرمان النظام من مصدر إيراداتها الرئيسي".
</p>
<img src="39.jpg">
<h1>
وما التأثير على إيران؟
</h1>
<p>
انخفضت قيمة العملة الإيرانية ، الريال ، إلى النصف منذ أن بدأ ترامب لأول مرة في إعادة فرض الحظر منذ أقل من عامين. ارتفعت أسعار المواد الغذائية وتقلصت احتياطيات إيران من العملات الأجنبية بنسبة 20 ٪ منذ عام 2013.
</p>

<p>
تقلص الناتج المحلي الإجمالي للبلاد التي تضررت من الركود بنسبة 4.8 ٪ في عام 2018 وبنسبة 9.5 ٪ في عام 2019 ، وفقا لصندوق النقد الدولي ، الذي يتوقع نمو الصفر هذا العام.
</p>
<p>
ارتفعت تكاليف المعيشة في إيران بشكل كبير ، حيث ارتفع التضخم من 9 ٪ في عام 2017 إلى ما يقدر بنحو 30.5 ٪ في عام 2018 و 35.7 ٪ في عام 2019.
</p>
<p>
ارتفعت أسعار اللحوم بنسبة 116 ٪ ، مع ارتفاع أسعار المواد الغذائية والمشروبات بنسبة 61 ٪ على أساس سنوي.
</p>
<p>
في نوفمبر الماضي ، أعلنت الحكومة أنها ستخفض دعم البنزين ، مما يؤدي إلى ارتفاع التكلفة بنسبة 50 ٪ ، ومنع سائقي السيارات الخاصة من شراء أكثر من 60 لترًا شهريًا.
</p>
<p>
أثبتت هذه الخطوة أنها نقطة الانطلاق بالنسبة للعديد من الإيرانيين ، حيث خرج مئات الآلاف منهم إلى الشوارع في مدن البلاد للاحتجاج. رداً على ذلك ، شنت قوات الأمن الحكومية حملة قمع وحشية أسفرت عن مقتل 208 أشخاص على الأقل وجرح الآلاف ، وفقاً لمنظمة العفو الدولية.
</p>
<h1>
كيف يتم استخدام العملات المشفرة لتجنب العقوبات؟
</h1>
<p>
على عكس العملات التقليدية ، لا توجد العملات المشفرة إلا في شكل رقمي. لا يوجد بنك مركزي ، ولا تمر المدفوعات عبر نظام سويفت الذي تستخدمه البنوك الأخرى لتبادل المعلومات ، لذلك لا يمكن للمنظمين مراقبة المعاملات أو حجبها.
</p>
<p>
"تم تصميم النظام بشكل صريح لتجنب البنوك المركزية والمؤسسات المالية الكبيرة" ، كما تقول نيويورك تايمز. "مع عملات Bitcoin وغيرها من العملات المشفرة ، لا توجد ببساطة طريقة لتكرار العقوبات المصرفية التي أثبتت أنها مضرة بالاقتصاد الإيراني."
</p>
<p>
يستفيد الإيرانيون أيضًا من أسعار الطاقة الرخيصة في بلادهم من أجل "إزالة الألغام" من العملات المشفرة - باستخدام أجهزة الكمبيوتر لحل المعادلات المعقدة التي تتحقق من المعاملات التي تتم باستخدام العملات المشفرة وتجميعها في "blockchain" آمنة ، مقابل الدفع باستخدام عملات معدنية جديدة.
</p>
<p>

تظهر الصورة تقليدًا جسديًا لعملة البيتكوين في دورتموند ، غرب ألمانيا ، في 27 يناير 2020. (تصوير إينا فاسبندر / وكالة الصحافة الفرنسية) (تصوير إينا فاسبندر / وكالة فرانس برس عبر غيتي إيماجز)
تظهر الصورة تقليدًا جسديًا لعملة البيتكوين في دورتموند ، غرب ألمانيا ، في 27 يناير 2020. (تصوير إينا فاسبندر / وكالة الصحافة الفرنسية) (تصوير إينا فاسبندر / وكالة فرانس برس عبر غيتي إيماجز)
في معظم البلدان ، تكون تكلفة الكهرباء اللازمة لتشغيل أجهزة الكمبيوتر أكبر من قيمة البيتكوين الملغوم. لكن إيران لديها بعض من أقل أسعار الكهرباء في العالم - 0.5 بنس لكل كيلووات / ساعة ، مقارنة بمتوسط   14.4 بنس في المملكة المتحدة ، وفقًا لصحيفة التايمز.
</p>
<p>
في الأسبوع الماضي ، أصدرت وزارة الصناعة والتعدين والتجارة الإيرانية 1000 تصريح عمل جديد بالتعدين على أمل الحصول على مليارات الدولارات من العملات لدعم الاقتصاد الإيراني. تقدر نقابة تكنولوجيا المعلومات والاتصالات الإيرانية أن هذه الخطوة قد تولد 8.5 مليار دولار (6.5 مليار جنيه إسترليني).
</p>
<p>
وقالت كايلا إيزمان ، وهي محللة في سوق العملات في معهد رويال يونايتد للخدمات في لندن ، لصحيفة التايمز: "إذا كانت دولة ما تقوم بالتنقيب عن العملة المشفرة ، فيمكنها تخزينها". "إنها متقلبة لكنها ستبقي على الأقل بعض قيمتها". 

</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

 

</body>

 

</html>
