<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
    <title>Document</title>
</head>
<body>
  <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
  <div class="menu-bar" id="menu1">
      <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
      <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
      <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
      <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
      <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
      <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
  </div>
  <?php include "news-bar.inc.php";?>
  <div class="paragraph" style="margin:26px;">
    <h1>
التصلب المتعدد: البيانات الجديدة التي توفر النباتات الإغاثة
    </h1>
<img src="image/.png" alt="">
<p>

 لماذا يعلق أخصائي أمراض القلب على مرض التصلب العصبي المتعدد (MS) ،

  وهو مرض مناعي ذاتي وتهابات الجهاز العصبي يمكن أن يؤدي إلى ظهور مظاهر شديدة التعطيل؟ بينما لدي مرضى التصلب العصبي المتعدد في عيادتي الوقائية ، فإن تركيزي الأساسي هو تطبيق علاجات طبيعية لأمراض القلب التاجية لوقف وعكس تصلب الشرايين. أنصحك في المقام الأول بالنُظم الغذائية القائمة على النبات منخفضة أو غائبة في الدهون المضافة ، وهو علاج ثبت أنه عكس تصلب الشرايين.

</p>
<p>
من كان يتصور أن نفس النظام الغذائي الذي يشفي من أمراض القلب قد يشفي مرض التصلب العصبي المتعدد؟ في الواقع ، فإن العلاج الغذائي الذي تمت دراسته بأكبر قدر من الفعالية والمدة لمرض التصلب العصبي المتعدد هو نظام غذائي غالبًا ما يحتوي على نباتات قليلة الدهون ، يُسمى نظام Swank Diet .
</p>
<p>

  من كان سوانك؟ عمل الدكتور روي سوانك أستاذاً لعلم الأعصاب في جامعة ولاية أوريغون للعلوم الصحية وتوفي عام 2008 عن عمر يناهز 99 عامًا.
    </p>
<p>
    نظّر أن زيادة الإصابة بمرض
التصلب العصبي المتعدد في البلدان الشمالية قد يكون بسبب انخفاض الأغذية النباتية وزيادة الأغذية الحيوانية وشرع في دراسة خطة النظام الغذائي التي كانت منخفضة في الدهون المشبعة من منتجات الألبان واللحوم بينما كانت عالية في الفواكه والخضروات.
      </p><p>
    وكان النظام الغذائي هدف 20 غراما من الدهون المشبعة في اليوم.
      </p><p>
      وقد نشر أول 3.5 سنوات من المراقبة لعلاج المرضى بهذه الطريقة في عام 1953.
      </p><p>
      وأبلغ عن انخفاض في تواتر وشدة هجمات مرض التصلب العصبي المتعدد.
      </p><p>
      واصل إضافة المرضى وأبلغ عن المتابعةالتي تجاوزت 34 سنة رائعة من هذا العلاج الغذائي. وقد شوهد أكبر فائدة في تلك التي بدأت النظام الغذائي في وقت مبكر من دورة مرض التصلب العصبي المتعدد.
      </p><p>
      بعد استبعاد الوفيات الناجمة عن غير مرض التصلب العصبي المتعدد ، نجا 95 ٪ مذهلة وبقيت نشطة بدنيا.
      </p><p>
      المرضى الذين زادوا من تناول الدهون المشبعة مع مرور الوقت لديهم زيادة ملحوظة في متوسط العجز والموت.
      </p><p>
      قام الدكتور سوانك في وقت لاحق بتعقب المرضى على نظامه الغذائي لمدة 50 عامًا وتحدث عن 13 منهم استمروا في الأداء بشكل جيد ولديهم مظاهر شبابية.
      </p><p>
      وخلص الدكتور سوانك إلى أن "مرض التصلب العصبي المتعدد ينجم على الأرجح عن استهلاك الدهون المشبعة من الحيوانات".
</p>
<p>
  الآلية الفعلية لحمية Swank على تحسين أعراض مرض التصلب العصبي المتعدد غير معروفة ، لكن النظريات تم اقتراحها . ومهما كانت الآلية الدقيقة ، فقد تم الترحيب بنظام Swank Diet باعتباره "العلاج الأكثر فاعلية لمرض التصلب العصبي المتعدد الذي تم الإبلاغ عنه في مؤلفات مراجعة النظراء.

</p>
<p>
البيانات الجديدة من جامعة جون هوبكنز تدعم الآن فكرة أن النظام الغذائي أكثر صحة ، قل عدد المشكلات التي يعاني منها مرضى التصلب العصبي المتعدد ، كما اقترح الدكتور سوانك.
    </p><p>
    في البحثالأصلي الذي نشر فيتم تحليل الأعصاب ، ونوعية النظام الغذائي وأعراض وإعاقة المرضى الذين يعانون من مرض التصلب العصبي المتعدد. 
      </p><p>
      تم تقييم سجل يحتوي على معلومات غذائية في 6،989 مريضًا مصابًا بمرض التصلب العصبي المتعدد ، وأجاب على استبيان مفصّل ، تناولهم من الفواكه والخضروات والبقول والحبوب الكاملة والسكريات المضافة واللحوم الحمراء والمعالجة.
      </p><p>
      
      تم تعيين درجة نظام غذائي صحي لكل مشارك. كان المرضى الذين يعانون من مرض التصلب العصبي المتعدد في أعلى فئة من نظام غذائي صحي أدنى مستوى من العجز والاكتئاب.
      </p><p>
      لديهم أيضا أقل التعب والألم وضعف المعرفي. 
      </p><p>
      وخلص الباحثون إلى أن اتباع نظام غذائي صحي ونمط الحياة مع التركيز على الأطعمة النباتية يرتبط انخفاض عبء مرض التصلب العصبي المتعدد.
</p>
<p>
  مع وجود أكثر من مليون شخص يعانون من مرض التصلب العصبي المتعدد ولا يوجد علاج محدد لعكس ذلك ، يجب أن يكون العلاج الغذائي توصية من التوصيات الأولى من عمل الدكتور سوانك إلى التقرير الجديد من جامعة جونز هوبكنز ، يجب أن تكون الحمية المعتمدة على الأطعمة الكاملة والتي أساسها نباتي أو نباتي فقط هي التوصية الروتينية لأخصائي الأعصاب وغيره من المعالجات التي تعنى برعاية مرضى التصلب العصبي المتعدد.
</p>
</div>
<span class="aside-bar"><?php include "aside.inc.php";?></span>
<?php include "footer.inc.php";?>
<script src="../../script.js"></script>

</body>

</html>
