<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<meta name="descrption" content="اكتشف الخبراء أن تناول الطعام بأيدينا يجعل مذاق الطعام أفضل."  >

<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="../../font-awesome/css/all.css">
<title>
تناول الطعام بيديك يمكن أن يجعل مذاقه أفضل
</title>
</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php
include "news-bar.inc.php";

?>
<div class="paragraph">

<h1>
تناول الطعام بيديك يمكن أن يجعل مذاقه أفضل
</h1>
<img src="img/53.jpg" >
<p>

اكتشف الخبراء أن تناول الطعام بأيدينا يجعل مذاق الطعام أفضل.
</p>
<p>
وجد الباحثون في جامعة ستيفنز في نيويورك أن القدرة على لمس الطعام يمكن أن تعزز المفاهيم الحسية ، وتخدع الدماغ إلى الاعتقاد بأنه ألذ وأكثر إرضاء حتى قبل أن يصل إلى الفم.
</p>
<p>
ومع ذلك ، فإن الآثار كانت موجودة فقط في أولئك الذين يتبعون عادة حمية مقيدة ، وأولئك الذين لم اتباع نظام غذائي لم يجدوا الطعام ألذ إذا أكلوا بأيديهم.
</p>
<p>
في الدراسة الأولى ، طلب الباحثون من 45 مشاركًا تناول مكعب من الجبن قبل تناوله. قام نصف المتطوعين بحمل الجبن على عصا الكوكتيل ، في حين وضع النصف الآخر في أصابعهم.
</p>
<p>
أولئك الذين لديهم قدر أكبر من ضبط النفس على ما أكلوا كانوا يعتقدون عادة أن الجبن كان ألذ إذا احتفظوا به ، مقارنة بالمجموعة الأخرى ، الذين لم يشعروا بأي آثار.
</p>
<p>
في التجربة الثانية ، تم تقسيم 145 طالبًا من طلاب المرحلة الجامعية الأولى إلى مجموعتين ، حيث أخبر أحدهم أنه يتعين عليهم تقليص نظامهم الغذائي ، بينما أخبرت المجموعة الأخرى أنهم يستطيعون الانغماس في أي شيء يريدونه.
</p>
<p>
بعد ذلك ، تم إعطاء أربعة كعكات صغيرة للمشاركين ، وأخذت المجموعة المقيدة عينات من الطعام بشكل أكثر إيجابية عندما لمسوها بأيديهم.
</p>
<p>
وفي الدراسة النهائية ، حصل 77 شخصًا على حاوية تحتوي على 15 مكعبًا من الجبن وطُلب منهم أن يأكلوا بقدر ما يريدون.
</p>
<p>
أولئك الذين قيل لهم بأن يقيدوا أنفسهم بأيديهم أكثر من أولئك الذين تناولوا مع شوكة ، وأولئك الذين لديهم أقل قدر من ضبط النفس يأكلون أكثر عند استخدام أدوات المائدة.
</p>
<p>
وقال الباحث الرئيسي البروفيسور أدريانا مادزاروف إن لمس الطعام يمكن أن يؤدي إلى "استجابة حسية معززة" ، مما يجعل الطعام يبدو أكثر جاذبية.
</p>
<p>
"إنه تأثير مثير للاهتمام. إنه قرص صغير ولكنه يمكن أن يغير من كيفية تقييم الناس لمنتجك" ، كما قالت.
</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

</body>

</html>
