<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta name="descrption" content="كشفت الأبحاث الجديدة أن أكثر من نصف البريطانيين وقعوا ضحية لانتهاك البيانات خلال العام الماضي."  >

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="../../font-awesome/css/all.css">
<title>واجه أكثر من نصف المستهلكين البريطانيين خرق البيانات العام الماضي</title>

</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php include "news-bar.inc.php";?>

<div class="paragraph">
<h1>
واجه أكثر من نصف المستهلكين البريطانيين خرق البيانات العام الماضي
</h1>
<img src="img/47.png" >
<p>
كشفت الأبحاث الجديدة أن أكثر من نصف البريطانيين وقعوا ضحية لانتهاك البيانات خلال العام الماضي.
</p>
<p>
وفقًا لتقرير صادر عن DynaRisk ، والذي قام بإجراء مسح ضوئي لأكثر من 750،000 قطعة بيانات ، واجه المستخدمون في المملكة المتحدة المزيد من التهديدات مقارنة بالمستخدمين في نيوزيلندا أو كندا أو أوروبا.
</p>
<p>
وجدت البيانات أن 58 في المائة من البريطانيين أصبحوا ضحية لانتهاك البيانات في الأشهر الـ 12 الماضية ، وأن أولئك الذين لديهم عنوان بريد إلكتروني BT كانوا الأكثر عرضة للانتهاك الذي تبعه Hotmail و Gmail و Yahoo.
</p>
<p>
ويشير البحث ، الذي جمع البيانات من أكثر من 1200 مستخدم ، أيضًا إلى أن الوعي حول الأمن السيبراني وصحة البيانات قد تحسن بشكل كبير في المملكة المتحدة. وينص أيضًا على أن المستخدمين أكثر نشاطًا في حماية معلوماتهم الرقمية عند مقارنتها بالمستخدمين الأمريكيين أو الأوروبيين.
</p>
<h1>
المتصله: سرقة البيانات: أكبر الفضائح (اسبريسو)
</h1>
<img src="img/48.jpg">
<h1>
أمن البيانات
</h1>
<p>
مع استخدام المتسللين غالبًا أدوات وأساليب متطورة للغاية لمحاولاتهم ، فإن جرائم مثل الهجمات الإلكترونية والاحتيال وانتهاكات البيانات وتسريبات البيانات بلغت أعلى مستوياتها على الإطلاق. يتم تنفيذ محاولات التصيد المستهدفة ، والتي تكون أكثر تكرارا خلال مواسم الأعياد ، بذكاء للغاية ويكاد يكون من المستحيل التعرف عليها.
</p>
<p>
على الرغم من أن شركات التكنولوجيا لديها إجراءاتها المعمول بها لمواجهة هذه الهجمات ، فإن الأمر متروك للمستخدم النهائي لضمان بقاء بياناتها الشخصية والمهمة آمنة. صرح أندر مارتن ، الرئيس التنفيذي لشركة DynaRisk ، بأن "المستهلكين أصبحوا بشكل واضح أكثر وعياً وأكثر حماية لمعلوماتهم على الإنترنت في المملكة المتحدة ؛ والتحسن في تسليح أنفسهم ضد عدد متزايد من التهديدات السيبرانية. "
</p>
<p>
عرضت الشركة بعض الخطوات التي يمكن اتباعها لمساعدة المستخدمين على تأمين معلوماتهم الشخصية من أعين المتطفلين:
</p>
<p>
1. استخدم كلمة مرور قوية ومدير كلمات مرور: تعد كلمة المرور الفريدة والقوية التي يتراوح طولها من 8 إلى 12 حرفًا هي الخطوة الأولى لضمان أمانك الرقمي. يعد تحديث كلمات مرورك بانتظام فكرة جيدة. أيضًا ، نظرًا لأننا نستخدم عدة حسابات وكلمات مرور بشكل منتظم ، فإن استخدام تطبيق مدير كلمات المرور الموثوق به مفيد أيضًا.
</p>
<p>
2. التحقق بخطوتين: إضافة التحقق بخطوتين لا يضيف فقط طبقة أخرى من الحماية إلى حسابك ولكن أيضًا يجعل من الصعب على المتسللين التحكم في حسابك
</p>
<p>
3. التطبيقات والبرامج المحدثة: الحفاظ على تحديث برنامج الجهاز هو الطريقة الأساسية والأسهل للحفاظ على المتسللين في الخليج
</p>
<p>
4. الوعي: الحفاظ على المعرفة العامة للمكان الذي تخزن فيه بياناتك وأنه إذا كانت الشركات تتبع السياسات الإلزامية مثل إجمالي الناتج المحلي ، فهذه طريقة جيدة أخرى لضمان أمان بياناتك
</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

 

</body>

 

</html>
