<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
    <title>Document</title>
</head>
<body>
  <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
  <div class="menu-bar" id="menu1">
      <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
      <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
      <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
      <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
      <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
      <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
  </div>
  <?php include "news-bar.inc.php";?>
  <div class="paragraph">
    <h1>
هل تعلم أن الطابعات هي متجه رئيسي للهجوم السيبراني؟
    </h1>
    <img src="image/22.jpeg" alt="">
    <p>

      تخيل شبكة مكتبك .
      </p><p>
        يحاول المهاجمون عبر الإنترنت الدخول فيه.
        </p><p>
        وهم يعرفون أن شركتك لديها بيانات ملكية مربحة.
        </p><p>
        وهم يعلمون أن شركتك ستغري على دفع فدية عملة مشفرة باهظة الثمن إذا كان بإمكانها شل أجهزة الكمبيوتر الخاصة بك باستخدام فدية.
        </p><p>
        حتى لو احتفظت بنسخ احتياطية جيدة ، فقد لا يكون من العملي استعادة هذه النسخ.
        </p><p>
        ربما المهاجمين السيبرانية يريدون المال؟ ربما يريدون فقط تخريب خوادم الويب الخاصة بك "من أجل lulz؟" ربما لن يستهدف مهاجم فردي شركتك ، ولكن يمكن توظيف شبكات وربحية الهجوم السيبراني المربح بهذه السهولة من شبكة الويب المظلمة هذه الأيام.
        </p><p>
        سوف يسافر الروبوتات عبر الإنترنت بحثًا عن أهداف معرضة للإصابة.
        </p><p>
        قد يتم وضع علامة على "شبكة" مكتبك

    </p>
    <p>

      يمكنك أن تتخيل ما سيكون متجه الهجوم الخاص بك؟ ربما يمكن أن يكون جهاز كمبيوتر عميل.
        </p><p>
        يمكن للموظف فتح مرفق بريد إلكتروني ضار لم يتم اكتشافه بواسطة برنامج مكافحة الفيروسات.
        </p><p>
        ربما سيهزم هجوم عبر الإنترنت جدار الحماية. لسوء الحظ ، هذا يحدث في بعض الأحيان.
        </p><p>
        ربما سيتم حقن تطبيق الويب الخاص بك.
        </p><p>
        ربما سيتم استغلال مشكلة عدم حصانة LDAP ، وسيكون هناك هجوم تصعيد للامتياز إلى Active Directory الخاص بك.

    </p>
<p>

  هل فكرت في تلك الطابعة الشبكية الكبيرة الموجودة في زاوية الغرفة؟ يتم إرسال مهام الطباعة إليها من أجهزة الكمبيوتر العميلة الخاصة بك باستمرار.
    </p><p>
    إنه متصل أيضًا بشبكة WLAN الخاصة بشركتك.
    </p><p>
    فإنه يحتاج إلى أن تكون متصلا WLAN الشركة الخاصة بك.
    </p><p>
    حسنًا ، شبكة WLAN الخاصة بك متصلة بالإنترنت ، أليس كذلك؟ ربما يكون متصلاً بشبكتك الداخلية الخاصة أيضًا.
    </p><p>
    لذلك ، يعد متجهًا للهجوم السيبراني من الإنترنت العام إلى شبكتك الخاصة. همم ...
</p>
<p>

  من السهل اختراق الطابعات غير الآمنة.
    </p><p>
    لسوء الحظ ، وفقًا لمسح Spiceworks ، يعتقد 16٪ فقط من المشاركين في صناعة تكنولوجيا المعلومات أن الطابعات معرضة لخطر كبير لخرق أمني ! 43٪ من الشركات التي شملها الاستطلاع تتجاهل الطابعات في نهج أمان نقطة النهاية.
      </p><p>
      حسنا، ما الاداريين لا يعرفون و الحاق الضرر بهم. تستثمر الشركات في تأمين أجهزتها الحاسوبية. لماذا لا الطابعات؟

</p>
<p>
أمان الطباعة له ثلاثة جوانب رئيسية.
    </p><p>
    يتطلب تصميمًا آمنًا للأجهزة والبرامج والشبكات ونشرها.
    </p><p>
    هذا يعني أن اختيار تأمين شبكة مكتبك يتطلب بدء تشغيل أجهزة الطباعة المصممة مع مراعاة الأمن السيبراني من البداية إلى القمة.
    </p><p>
    يعلم بائع جهاز طباعة واحد أنه يجب عليك تأمين الجهاز وتأمين البيانات وتأمين المستند. حصلت على رؤية مباشرة ، أن البائع هو HP.
</p>
<img src="image/24.png" alt="">
<strong>الصورة من باب المجاملة HP.</strong>

<p>

  لقد ألقيت نظرة حصرية على مبادرات أمان الطباعة من HP في أوائل فبراير.
    </p><p>
    تمتلك HP بالفعل أكثر أجهزة الطباعة أمانًا في العالم! ولكن لا تأخذ كلامي لذلك.

</p>
<p>

  "تقود شركة HP Inc.
    </p><p>
    المسؤولية بين جميع البائعين على نسخ مطبوعة حول الوعي واهتمامات أمان المستندات والوثائق وتروج لنفسها باعتبارها أكثر الطابعات أمانًا في العالم. يأخذ النهج الذي تتبعه شركة HP Inc.
      </p><p>
      في مجال الأمن البنية التحتية للطباعة والمستندات بالكامل في الاعتبار ، بدءًا من إغلاق الجهاز والتوسع في جميع جوانب استخدام الجهاز وحماية المحتوى.

</p>
<p>

  تعتمد مجموعة حلول أمان الطباعة والمستندات الخاصة بشركة HP Inc. على مجموعة من التقنيات المملوكة والقدرات التي يقدمها الشركاء والتي توفر الأمان في أربعة مجالات رئيسية: HP JetAdvantage Security Manager وحلول طباعة السحب لشركة HP Inc. . حماية البيانات ، وخدمات الأمن HP Inc. يُمكّن HP JetAdvantage Security Manager العملاء من تطوير سياسة أمان طباعة شاملة وتقييم الأجهزة ومعالجتها وفقًا لتلك السياسة ، وتوفير إجراءات التدقيق وإعداد التقارير وفقًا لإرشادات محددة مسبقًا.

</p>
<p>
تقدم HP Inc.
    </p><p>
    مجموعة واسعة من حلول الطباعة المسحوبة المصممة لتلبية احتياجات بيئات العملاء المحددة وكذلك حلول حماية البيانات لمساعدة المؤسسات على اكتشاف ومنع فقد البيانات من خلال أجهزة الطباعة.
      </p><p>
      من خلال الاستفادة من مجموعة حلولها الواسعة ، تقدم HP Inc.
      </p><p>
      مجموعة واسعة من الخدمات المستندة إلى الأمان بما في ذلك الخدمات الاستشارية لتدقيق الأمان وخدمة التنفيذ وخدمة الاستعانة بالخدمات الاستشارية.
</p>
<p>

  "تعد العروض الأمنية من HP بمثابة أداة تمييز رئيسية في سوق MPS مما أدى إلى إطلاق برنامج MPS الذي تقوده الأمان في عام 2016: HP Secure MPS. تشمل المكونات الرئيسية لـ HP Secure MPS مجموعة طابعات HP Enterprise وحلول برامج الأمان وخدمات الأمان.

</p>
<p>

  تتضمن الميزات الفريدة لطابعات HP Enterprise كشف التسلل في وقت التشغيل ، مما يجعل HP الشركة المصنعة للطابعة الوحيدة التي تقدم تكاملًا لبيانات أحداث الطابعة مع أدوات مراقبة الأمان الرئيسية وكشف الحوادث مثل HPE ArcSight أو Splunk.

</p>
<p>

  تعد الحلول قوة رئيسية لشركة HP من خلال مجموعة JetAdvantage المتنامية.
    </p><p>

    تشير التقديرات إلى أن أكثر من 75٪ من ارتباطاتها المباشرة بالمؤسسات يتم تمكينها للبرامج ، بما في ذلك حلول مثل التقاط المستندات والأمان والتنقل والمحاسبة الوظيفية وأتمتة النماذج وطباعة الإنتاج.

</p>
<p>

  تواصل HP تعميق تركيزها في المجال ، من خلال تطوير السوق ، وتسويق قطاع الصناعة وقدرات تمكين المبيعات.
    </p><p>
    لديها مجموعة من الحلول التي تستهدف صناعات مثل الخدمات المالية والرعاية الصحية والتصنيع والاتصالات / الوسائط / الترفيه والقطاع العام ومجموعة واسعة من الحلول الرأسية من خلال منصة HP Enterprise Content Management. "

</p>
<p>

  توفر HP فقط مجموعة من ميزات الأمان التي يمكن مراقبتها لاكتشاف أي هجوم وإيقافه تلقائيًا ، ثم تحقق من سلامة البرنامج في إعادة التشغيل.

</p>
<img src="image/22.png" alt="">
<strong>الصورة من باب المجاملة HP.</strong>
<p>

  فيما يلي قائمة بميزات أمان الطابعة الحصرية أو شبه الحصرية لأجهزة طباعة HP Enterprise:

</p>
<p>
  <ul style="direction: rtl;">
<li>	كشف التسلل في وقت التشغيل مع الشفاء الذاتي</li>
<li>	"لحظة على" الأمن</li>
<li>	التمهيد آمن مع الشفاء الذاتي</li>
<li>	تمتلك كل من HP و Lexmark فقط تكامل SIEM على مستوى الجهاز</li>
<li>
فقط HP و Lexmark و Kyocera هي التي تقوم بتشغيل / إيقاف تشغيل ترقية البرنامج الثابت عن بُعد
</li>
<li>
تمتلك كل من HP و Xerox فقط قدرات إعلام مسؤول أمان جهاز الطباعة الكامل
</li>
<li>

  	فقط HP و Kyocera لديهما قائمة الفحص الأمريكية NIST

</li>
</ul>
</p>
<p>

  تم تصميم HP Sure Start في نظام BIOS.
    </p><p>
    يقوم BIOS بتشغيل البرامج الثابتة الخاصة به والتي تتحقق من صحة وتشغيل جهاز الطباعة عند تشغيله ، بنفس الطريقة التي يعمل بها BIOS في أجهزة الكمبيوتر والخوادم قبل بدء تشغيل نظام التشغيل.
      </p><p>
      BIOS البرامج الثابتة هو الهدف الرئيسي للمهاجمين السيبرانية ، وخاصة من خلال البرامج الضارة! تم تصميم HP Sure Start لحماية BIOS بالطابعة من الاختراق.
      </p><p>
      باستخدام HP Sure Start ، في حالة اكتشاف برنامج BIOS ثابت للعبث ، يتم إعادة تشغيل الجهاز باستخدام "نسخة ذهبية" آمنة من BIOS الخاص به.

</p>
<p>
ربما تدير شبكتك أجهزة كشف التسلل. إذا لم يحدث ذلك ، فعليها فعلاً! يساعد في الحصول على جهاز IDS مخصص في شبكتك.

    </p><p>
    من الأفضل أيضًا اكتشاف الكشف عن الاختراق في أجهزة طباعة مؤسستك مباشرةً. يعمل اكتشاف التسلل في وقت التشغيل من HP باستمرار. يكتشف الشذوذ أثناء البرامج الثابتة المعقدة وعمليات الذاكرة ، ويتوقف عن الاقتحام ويعيد تشغيله تلقائيًا.
</p>
<p>
هناك الكثير من البرامج الضارة الأكثر تدميراً "تستدعي الصفحة الرئيسية" لخوادم التحكم والسيطرة الهجومية على الإنترنت.
    </p><p>
    البيانات الخبيثة لا تدخل فقط الشبكات الخاصة ، لكنها تخرج من الشبكات الخاصة أيضًا! هذا هو المكان الذي يأتي فيه HP Connection Inspector.
      </p><p>
      يعمل HP Connection Inspector على إجراء الاتصالات التي تدخل إلى أجهزة الطباعة الخاصة بك والخروج منها.
      </p><p>
      إذا بدا أي شيء مشبوهًا ، فإن HP Connection Inspector يوقفه في مساراته.
      </p><p>
      هذا يجعل من الصعب على المهاجمين عبر الإنترنت الحصول على الوصول إلى البيانات الحساسة لشبكتك!
</p>
<img src="image/25.png" alt="">
<strong>الصورة من باب المجاملة HP.</strong>
<p>

  لا تتوقف إستراتيجية أمان جهاز الطباعة المؤسسية الفريدة من HP عند تصميم أجهزة وبرامج أكثر أمانًا.
    </p><p>
    إذا كانت شبكتك تحتوي على أجهزة HP ، فيمكنك طلب تقييم سريع لبرنامج HP Security Manager.
      </p><p>
      سيقوم HP Security Manager Quick Assessment بتقييم ما يصل إلى عشرين من طابعات شبكة HP الخاصة بك وسيرسل لك تقريرًا كاملاً ومفصلاً يحتوي على معلومات حول كيفية تحسين أمانك.
      </p><p>
      ابدأ بنموذج الويب الخاص بهم هنا .

</p>
<li>
تعتمد DreamWorks Animation على HP Secure MPS
</li>
<p>

  ربما سمعت عن DreamWorks Animation. وهي معروفة بأفلام ناجحة مثل Shrek و How To Train Your Dragon و Kung Fu Panda. من المحتمل أنك شاهدت أحد أفلامهم على الأقل مع عائلتك.
</p>
<p>
إنهم يعملون الآن على مشاريع جديدة للرسوم المتحركة للأفلام الروائية والتي ستظهر في مسرح السينما المحلي في السنوات القادمة.
    </p><p>
    تعد أجهزة طباعةHP جزءًا لا يتجزأ من عملهم.
      </p><p>
      تتمحور جوانب عمل الملكية الفكرية الخاصة بهم عبر أجهزة HP
    المطبوعة ولا يريدون أن يراها عامة الجمهور حتى يكونوا مستعدين للترويج لأفلامهم القادمة.
      </p><p>
      لكن المصورين والمجلات الترفيهية والمواقع الإلكترونية سوف يدفعون أعلى قيمة مقابل تسريبات هوليود.
      </p><p>
      نجوم البوب ومغني الراب المشهورون يكرهونها عندما يتمكن الجمهور من سماع موسيقاهم قبل أن يكونوا على استعداد لإصدارها.
      </p><p>
      لماذا لم ترَ أي تسريبات غير مصرح بها من DreamWorks؟ HP MPS هو عامل رئيسي.
</p>
<p>

  يقول مارك توكوناجا ، نائب رئيس عمليات الخدمات في DreamWorks Animation ، "توفر خدمة HP MPS الخاصة بنا في الموقع تكاليف يمكن التنبؤ بها ووقت تشغيل جهاز طباعة لا تشوبه شائبة تقريبًا.
    </p><p>
    تمكن HP MPS فريق عمليات الاستوديو من قضاء وقت أقل في تحويله بسبب مشكلات إدارة الطباعة ، حتى نتمكن من التركيز على المبادرات الهندسية الاستراتيجية. "

</p>
<p>

  لذلك تريد HP Secure MPS وميزات أمان الطباعة الخاصة بها في شبكتك.
    </p><p>


</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>
<?php include "footer.inc.php";?>
<script src="../../script.js"></script>

</body>

</html>
