<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<meta name="descrption" content="الحصول على قسط كاف من النوم أمر أساسي لصحة جيدة والرفاه هو الآن شيء نحن جميعا على دراية."  >

<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="../../font-awesome/css/all.css">
<title>
كم من النوم العميق تحتاج ليلة؟ ربما أقل مما تعتقد
</title>
</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php
include "news-bar.inc.php";

?>
<div class="paragraph">
<h3>
كم من النوم العميق تحتاج ليلة؟ ربما أقل مما تعتقد
</h3>
<img src="img/55.jpg" >
<p>
كم من النوم العميق تحتاج؟ الحصول على قسط كاف من النوم أمر أساسي لصحة جيدة والرفاه هو الآن شيء نحن جميعا على دراية. بدءًا من تصميمات المراتب المتطورة بشكل متزايد ، وحتى بخاخات الوسائد وتطبيقات تتبع النوم ، هناك عدد لا يحصى من أدوات النوم التي تعد بنوم أفضل وأكثر أمانًا.
</p>
<p>
نعلم أيضًا أن هناك مراحل نوم مختلفة نمر بها جميعًا خلال الليل. لقد سمع الكثير منا عن نوم حركة العين السريعة (REM) ، وهي المرحلة التي من المحتمل أن نحلم بها. لكنها في الواقع النوم العميق هي المرحلة الأكثر أهمية ، المسؤولة عن إصلاح الأنسجة ، وتالذاكرة ، وإعادة بناء الجهاز المناعي.
</p>
<p>
لذا ، كم من النوم العميق تحتاج إلى ليلة؟ قد تفاجئك الإجابة: الشخص البالغ الذي يحصل على سبع ساعات وتسع ساعات من النوم الموصى به في الليلة يحتاج فقط إلى حوالي ساعة إلى ساعة ونصف من النوم العميق في الليلة ، أو ما بين 13 إلى 25 في المائة. نعم ، النوم العميق هو أندر نوع من النوم ، لكنك لا تحتاج إلى الكثير منه (على الرغم من أن الحصول على مزيد من النوم العميق لن يضر بالتأكيد).
</p>
<img src="img/56.jpg" >
<p>

يبلغ طول دورة النوم الطبيعية حوالي 90 دقيقة وتتألف من مزيج من حركة العين السريعة ، ومراحل مختلفة قليلاً من النوم الخفيف (معظم النوم لدينا هو نوم خفيف) ، وقليل من النوم العميق. تبدأ المشاكل عندما لا تصل إلى مرحلة النوم العميق على الإطلاق ، أو لا تكفي ، وهو ما يؤدي إلى أعراض الحرمان من النوم.
</p>
<p>

كيف تتأكد من حصولك على الكمية الموصى بها من النوم العميق أثناء الليل؟ السبب الأكثر شيوعًا لعدم القدرة على النوم بعمق هو الإجهاد ، وبالنسبة للكثير من الناس ، فإن إزالة مصدر التوتر هو ما يمنحهم نومًا أفضل. على كل حال ، استفد من أدوات النوم المتاحة (قناع الوجه اللطيف ورذاذ الوسادة لم يضر أحدًا أبدًا) ، ولكن إذا كانت أسباب لياليك المريحة تكمن في حياتك الاستيقاظية ، فهي تلك التي يجب أن تحاول تحديد أولويات حلها. .
</p>
<p>

النصيحة العليا: ينصح خبراء النوم بعدم الاستلقاء لفترة أطول على أمل الحصول على مزيد من النوم. تم ربط النوم المفرط النوعية السيئة بزيادة مخاطر الاكتئاب وحتى مشاكل في القلب.
</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

</body>

</html>
