
<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<meta name="descrption" content="السكان الذين يعانون من ظروف الصحة العقلية للحصول على وصول أسرع إلى الدعم بفضل تمويل اليانصيب"  >

<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="../../font-awesome/css/all.css">
<title>
السكان الذين يعانون من ظروف الصحة العقلية
</title>
</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php
include "news-bar.inc.php";

?>
<div class="paragraph">

<h2>
السكان الذين يعانون من ظروف الصحة العقلية للحصول على وصول أسرع إلى الدعم بفضل تمويل اليانصيب
</h2>


<img src="img/54.jpg" >
<p>
سيتمتع الأشخاص الذين يقاتلون ظروف الصحة العقلية في ويست دونبارتونشاير بإمكانية وصول أسرع إلى الدعم بفضل زيادة تمويل اليانصيب.
</p>
<p>
تم منح Stepping Stones 9556 جنيه إسترليني للسماح لهم بتمويل جلسات أسبوعية في Dumbarton و Clydebank.
</p>
<p>
وقال جون وايت ، مدير العمليات الخيرية: "إنه ضخم للغاية بالنسبة لنا.
</p>
<p>
"في العام الماضي ، شهدنا زيادة بنسبة 13 في المائة في إحالاتنا إلى أكثر من 900 بالإضافة إلى زيادة بنسبة 10 في المائة في العام السابق. عندما يتم إصدار أرقامنا السنوية في شهر مارس ، نتوقع ارتفاعًا إضافيًا قدره سبعة أو ثمانية بالمائة.
</p>
<p>
"سيسمح لنا تمويل اليانصيب بإنشاء جلسات أسبوعية للناس لأننا مشغولون للغاية ويتعين علينا الانتظار ستة أسابيع لنرى".
</p>
<p>
وأضاف: "نحن معروفون محليًا ومعلوماتنا حول كيفية الرجوع موجودة في جراحات GP وعلى وسائل التواصل الاجتماعي.
</p>
<p>
"الحديث عن الصحة العقلية موجود الآن أكثر فأكثر ، وعندما تتحدث عن أفراد العائلة المالكة حول هذا الموضوع وعن لاعبي كرة القدم البارزين يتحدثون عنه ، فإنه يتعين عليها المساعدة في كسر تلك الوصمة.
</p>
<p>
"لكنه لا يزال قائماً وعندما تشعر بالتوتر أو القلق أو الاكتئاب ، فلا يزال المجتمع يحكمك ، على الرغم من حصول أرباب العمل والشرطة وغيرها من الخدمات على مزيد من التدريب حول كيفية دعمهم للناس".
</p>
<p>
كان رئيس المجلس جوناثان ماكول ، الذي انفتح بشجاعة أمام لينوكس العام الماضي بشأن معركته مع الصحة العقلية ، مسروراً لرؤية مجموعة محلية تكافأ.
</p>
<p>
قال: "هذه أخبار رائعة واستخدام جيد للغاية للأموال. كلما كان الأشخاص المحتاجون أسرع ، كلما كان تعافيهم أسهل.
</p>
<p>
"إنني أتطلع إلى سماع أشياء جيدة حول هذا المشروع مع تقدمه."
</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

</body>

</html>
