<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="../../font-awesome/css/all.css">
    <link rel="stylesheet" href="style.css">
    <title>Document</title>
</head>
<body>
    <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
    <div class="menu-bar" id="menu1">
        <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
        <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
        <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
        <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
        <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
        <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
    </div>
    <?php include "news-bar.inc.php";?>

    <div class="paragraph">
        <h1>
     يربط pence إيران بشكل غير صحيح بهجمات 11 سبتمبر  بينما يحاول تبرير اغتيال أمريكا لكبير جنرالات البلاد
              </h1>

   <img src="image/1.png">
        <strong>
            وكالة انباء
        </strong>
       
      <p>
          
ربط نائب الرئيس  Mike Pence إيران بشكل غير صحيح بهجمات 11 سبتمبر الإرهابية في سلسلة من التغريدات يوم الجمعة.
        </p>
        <hr/>
        <p>
كان pence يتحدث عن اغتيال الجيش الأمريكي لجنرال إيراني قاسم سليماني في اليوم السابق.
        </p>
        <hr/>
        <p>
            التقرير الحكومي الرسمي حول الأحداث التي سبقت الهجمات ، والمعروفة باسم تقرير لجنة 11 سبتمبر ، يقوض بينس.
        </p>
        <hr/>
        <p>

يذكر التقرير أنه "لا يوجد دليل على أن إيران أو حزب الله كانا على علم بالتخطيط لما أصبح فيما بعد هجوم 11 سبتمبر". وصلت تقارير أخرى إلى استنتاجات مماثلة.

    </p>
        <hr/>
     <p>
      .
قام نائب الرئيس Mike Pence يوم الجمعة بربط إيران بشكل غير صحيح ومضلل بالهجمات الإرهابية التي وقعت في 11 سبتمبر 2001 في سلسلة من التغريدات التي تهدف إلى تبرير اغتيال الجنرال الإيراني في اليوم السابق
   
 </p> 
   <hr/>     
   <p>
       قتلت الولايات المتحدة اللواء قاسم سليماني في غارة جوية بطائرة بدون طيار في بغداد يوم الخميس ، بأمر مباشر من الرئيس دونالد ترامب. 
   </p> 
        <p>
        وبينما دافعت إدارة ترامب عن عملية الاغتيال يوم الجمعة ، قال نائب الرئيس في تغريدة أن سليماني ساعد "في السفر السري إلى أفغانستان لعشرة من أصل 12 من الإرهابيين الـ 12 الذين نفذوا هجمات 11 سبتمبر الإرهابية في الولايات المتحدة".
        </p>
        
        <p>
        لكن التقرير الرسمي للحكومة حول الأحداث التي سبقت الهجمات ، والمعروفة باسم تقرير لجنة 11/9 ، يقوض بنس.
        </p>
      
       <p>
       يذكر التقرير أنه "لا يوجد دليل على أن إيران أو حزب الله كانا على علم بالتخطيط لما أصبح فيما بعد هجوم 11 سبتمبر".    
        </p>
       
        <p>
        يقول التقرير "هناك أدلة قوية على أن إيران قد سهلت عبور أعضاء القاعدة من وإلى أفغانستان قبل 11 سبتمبر ، وأن بعض هؤلاء كانوا من مختطفي هجمات 11 سبتمبر". لكنه لا يقول أن سليماني متورط في هذا الصدد.
        </p>

        <p>
        كان هناك 19 مختطفًا في 11 سبتمبر - 15 من المملكة العربية السعودية وواحد من مصر وواحد من لبنان واثنان من الإمارات العربية المتحدة.
        </p>
       
        <p>
        سعت إدارة ترامب مرارًا إلى تقديم روابط بين إيران والقاعدة ، الجماعة الإرهابية المسؤولة عن هجمات 11 سبتمبر. وقد أثار ذلك مخاوف بين المشرعين في الكونجرس من أن إدارة ترامب قد تحاول استدعاء ترخيص عام 2001 لاستخدام القوة العسكرية (AUMF) لشن حرب ضد إيران.    
        </p>
        <p>
و AUMF ، الذي لا يزال ساري المفعول ، هو قانون صدر في الأيام التي تلت هجمات 11 سبتمبر وأذن للرئيس "لاستخدام كل القوة اللازمة والمناسبة ضد تلك الدول أو المنظمات ، أو الأشخاص الذين يخطط لهم ، أو أذن ، أو ارتكبوا أو المساعدة في الهجمات الإرهابية التي وقعت في 11 سبتمبر 2001 ، أو إيواء مثل هذه المنظمات أو الأشخاص ".
</p>

<p>
  

القانون ، الذي كان يهدف إلى إعطاء الرئيس السابق جورج دبليو بوش السلطة لملاحقة المسؤولين عن أحداث 11 سبتمبر ، تم تفسيره بشكل فضفاض على أنه يمنح الرؤساء بلانتش على نحو فعال لشن الحرب في جميع أنحاء العالم - وقد استخدمه ثلاثة رؤساء ل تبرير العشرات من العمليات في 19 دولة.
      
</p>

    <p>
       في أبريل ، سعى بومبيو إلى الربط بين إيران والقاعدة. 
</p>
       
<p>
يقول تقرير لجنة الحادي عشر من سبتمبر إن العديد من مختطفي هجمات 11 سبتمبر ، وربما ما يصل إلى ثمانية ، "عبروا إيران في طريقهم من أفغانستان وإليها". لكنه يضيف أنهم فعلوا ذلك للاستفادة من "الممارسة الإيرانية بعدم ختم جوازات السفر السعودية".
  
</p>    
   <p>
    دراسة عام 2018 من مركز أبحاث أمريكا الجديدة - بناءً على مئات الوثائق التي تم الحصول عليها من الغارة على مجمع أسامة بن لادن في باكستان - تقوض أيضًا مفهوم العلاقات بين إيران والقاعدة.    
 </p>      
    <p>
"لا تقدم الوثائق التي تم فحصها أي دليل على التعاون بين [القاعدة] وإيران في التخطيط لهجمات إرهابية أو تنفيذها" ، تقول الدراسة.
</p>       
<p>
علاوة على ذلك ، فإن إيران دولة شيعية ، والقاعدة هي جماعة سنية متطرفة ، مما يعني أن لديهم اختلافات أيديولوجية أساسية وتفسر الإسلام بشكل مختلف. هذا ، من بين أسباب أخرى ، هو سبب تشكك الكثيرين في الكونغرس في أي محاولات لربط إيران بالقاعدة وهجمات 11 سبتمبر.
       
</p>     
   <p>
    رغم أن هناك إجماعًا واسعًا في واشنطن على أن سليماني كان خصمًا للولايات المتحدة ومسؤولًا عن مقتل الأمريكيين ، فإن العديد من المشرعين في الكونغرس ، بمن فيهم بعض الجمهوريين ، قد أثاروا تساؤلات حول قرار إخراج الزعيم العسكري الإيراني.    
</p>         
  <p>
    قالت إدارة ترامب إنها أخرجت سليماني لردع المزيد من الهجمات ضد الأمريكيين و "رداً على التهديدات الوشيكة التي تهدد حياة الأمريكيين". لم يتم تقديم أدلة أو معلومات إضافية حول طبيعة "التهديدات الوشيكة" علنًا.    
</p> 
        
        
    </div>

   </body>
    <span class="aside-bar"><?php include "aside.inc.php";?></span>
    <?php include "footer.inc.php";?>
    <script src="../../script.js"></script>

    
    
</html>
