<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="../../font-awesome/css/all.css">
    <link rel="stylesheet" href="ppp/style.css">
    <title>Document</title>
</head>
<body>
    <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
    <div class="menu-bar" id="menu1">
        <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
        <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
        <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
        <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
        <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
        <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
    </div>
    
    

    <?php include "news-bar.inc.php";?>
    <div class="paragraph">
       <strong>
        </strong>
        <h1> 
       مؤتمر صحفي على مرحلتي Ant و Dec لتسجل رقما قياسيا على علامة Santander التجارية
       </h1>
        <img src="image/2.png" alt="">
<p>
بعد إطلاق علامتها التجارية المقلدة - بنك Antandec - عاد الثنائي التلفزيوني إلى وضع السجل في مزق سانتاندر ، عقب مطالبة بانتهاك حقوق الطبع والنشر.
</p>
<p>
يرى الإعلان ، الذي صممه المحرك الشريك المبدع لسانتاندير ، عودة Ant McPartlin و Declan Donnelly اللتين لديهما شراكة متعددة السنوات مع البنك.
</p>
<p>
يعطي الإعلان نظرة من وراء الكواليس على كيفية ظهور العلامة التجارية منذ إطلاق "البنك" ، مع زيادة الوعي في الوقت نفسه بمنتجات الرهن العقاري من Santander.
</p>
<p>
منذ إطلاقه ، سعى عشاق البنوك الناشئة إلى ابتكار أفكار مصرفية جذرية ، بما في ذلك "ميني موتشاس" الموفرة للمال وخدمة الاشتراك بالطوب التي تعد بأن تحصل على سلم العقارات في غضون بضعة أشهر فقط.
</p>
<p>
الآن ، بعد مرور ستة أشهر على ذلك ، وجدوا أنفسهم في متناول اليد لمطالبة بانتهاك حقوق الطبع والنشر ، بالنظر إلى أوجه التشابه بين Antandec و Santander.
</p>
<p>

  حرص البنك على مواصلة الزخم نظرًا لأنه يدعي أن الحملة الأخيرة حققت نتائج قياسية في العلامات التجارية ، بما في ذلك أعلى ارتفاع في الوعي الإعلاني لأي ماركة في المملكة المتحدة.
</p>
  <p>
وقال دان شيروود ، كبير مسؤولي التسويق المؤقت في سانتاندر ، "لقد كان بنك أنتانديك أكثر حملاتنا التي تحدثنا عنها ، وهذا الإعلان الجديد هو أحدث دفعة في تطوير أحدث بنك في بريطانيا".
</p>
<p>
وتابع "نريد أن نصل إلى رسالة مهمة حول الرهون العقارية ، لكننا نريد أيضًا أن يشعر الناس بالرضا عن أوضاعهم المالية. نأمل أن تساعد الإعلانات الأخيرة الناس على رؤية فوائد مجموعة الرهن العقاري الخاصة بنا مع رفع البسمة أيضًا".

فيما يتعلق بالقسط الأخير ، علق بيلي فيثفول ، كبير المسؤولين المبدعين في "إنجن" قائلاً: "بصفته أحدث بنك مزيف حقيقي في بريطانيا ، فإن بنك أنتانديك يهتم حقًا بكيفية حلها لاحتياجات عملائها. إنه لمن دواعي سروري العمل مع أشخاص مخلصين للغاية حول عالم الأعمال المصرفية المعقدة. لا يمكن أن تنتظر لنرى ما سيأتي بعد ذلك. "
</p>      
        
    </div>

  </body>
    <span class="aside-bar"><?php include "aside.inc.php";?></span>
    <?php include "footer.inc.php";?>
    <script src="../../script.js"></script>

    
    
    
</html>
