<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="../../font-awesome/css/all.css">
    <link rel="stylesheet" href="style.css">
    <title>Document</title>
</head>

<body>
    <a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>
    <div class="menu-bar" id="menu1">
        <a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>
        <a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>
        <a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>
        <a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>
        <a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>
        <a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>
    </div>
    <?php include "news-bar.inc.php";?>
<img src="">
    <div class="paragraph">
      <img src="image/14.jpg" alt="">
  <h1 style="color: #ff6348;">
لا ترتكب هذا الخطأ عند شحن هاتفك
</h1>

<h2>
قد تكون تضر أكثر مما تنفع.
</h2>
        <strong>
        </strong>
<p>
  يتم اختيار التوصيات بشكل مستقل من قبل محرري المراجعة. المشتريات التي تقوم بها من خلال روابطنا قد تربطنا عمولة.
</p>
<p>

كل ليلة ، آخر ما أفعله قبل النوم هو توصيل هاتفي بالشحن بين عشية وضحاها. بعد كل شيء ، يضمن أنه سوف يستيقظ على بطارية كاملة (كل ما هو أفضل للتحقق من بريدي الإلكتروني والتمرير من خلال Instagram طوال اليوم!).

</p>
<p>

  لكن على ما يبدو ، وفقًا لبعض الخبراء ، فإن عادتي التي تعمل طوال الليل يمكن أن تضر في الواقع بهاتفي. إليك سبب عدم شحن الأجهزة الخاصة بك بالكامل على مدار الساعة وطوال أيام الأسبوع ، بالإضافة إلى كيفية شحنها بالطريقة الصحيحة.

</p>
<h2>
  لماذا يجب أن لا تشحن هاتفك بين عشية وضحاها
</h2>
<img src="image/14.png" alt="">
<p>
  لا يتعلق الأمر بالوقت الذي تستغرقه في شحن هاتفك بل مدى امتلاء البطارية. عندما تقوم بشحنه بين عشية وضحاها ، فمن المحتمل أن يصل إلى 100 في المائة ويبقى هناك لساعات ، مما قد يؤدي إلى زيادة عمر البطارية. تشير Business Insider إلى أن عمر بطاريات الليثيوم أيون (ويعرف أيضًا باسم النوع الموجود في هاتفك الذكي) أبطأ عندما يتم الاحتفاظ بها بعمر 30 إلى 50 في المائة من عمر البطارية.وحتى موقع الويب الخاص بـ Apple يوافق على ذلك ، مع الإشارة إلى أنه لإطالة عمر البطارية ، فمن المثالي إبقائه نصف شحن.
</p>
<p>
وعلى الرغم من أن الشحن بين عشية وضحاها ليس هو أصل المشكلة ، إذا كنت تشحن هاتفك على سريرك أثناء النوم ، فهذا يشكل خطراً كبيراً على الحريق. يتم حظر فتحات التهوية الموجودة على هاتفك حتى لا تتمكن من البرودة بشكل صحيح وينتهي بها المطاف إلى ارتفاع درجة الحرارة وربما حتى تشتعل فيها النيران.
</p>
<h3>كيفية شحن هاتفك بأمان</h3>
<p>
تأكد من أن هاتفك في منطقة جيدة التهوية عند الشحن ، وتذكر أنه لا يحتاج - وفي الواقع ، لا ينبغي أن يكون - بنسبة 100 في المائة طوال الوقت.يوضح لي نيكيرك ، محرر المسرح المنزلي لدينا: "أنصح الناس بترك بطارية هواتفهم تستنزف قدر الإمكان قبل بدء دورة الشحن". "تحتوي البطاريات على نوع من عمليات الذاكرة وستضعف القدرة على إعادة الشحن بمرور الوقت إذا كنت تقوم بالشحن باستمرار عندما تكون في عمر البطارية 75٪ أو 50٪."
</p>
<p>

وإذا كنت قلقًا بشأن موت هاتفك خلال اليوم ، خاصةً إذا كان لديك نمط حياة سريع ، ففكر، 
<a href="">في شاحن محمول أو لوحة شحن لاسلكية</a>
والتي تميل إلى شحن الهواتف الذكية بشكل أسرع.
</p>
</div>

    <span class="aside-bar"><?php include "aside.inc.php";?></span>
    <?php include "footer.inc.php";?>
    <script src="../../script.js"></script>

</body>

</html>
