<!DOCTYPE html>

<html lang="en">

<head>

<meta charset="UTF-8">

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<meta name="descrption" content="إنها بسيطة وأنيقة ومرتبة. من الناحية النظرية"  >

<meta http-equiv="X-UA-Compatible" content="ie=edge">

<link rel="stylesheet" href="style.css">

<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">

<title>كيف تكتب القائمة المثالية</title>

</head>

<body>

<a class="menu" onclick="menu()"><i class="fas fa-bars"></i></a>

<div class="menu-bar" id="menu1">

<a href="../../index.php">الرئيسية <i class="fas fa-home"></i></a>

<a href="../news.php">أخبار <i class="fas fa-newspaper"></i></a>

<a href="../articles.php">مقالات <i class="far fa-newspaper"></i></a>

<a href="../reports.php">تقارير <i class="far fa-clipboard"></i></a>

<a href="../press.php">بيانات صحفية <i class="fas fa-camera"></i></a>

<a href="../contact.php">تواصل معنا <i class="fas fa-address-book"></i></a>

</div>

<?php 
include "news-bar.inc.php";

?>

<div class="paragraph">



<h1>يا له من المهام! كيف تكتب القائمة المثالية</h1>
<img src="40.jpg" >
<p>

إنها بسيطة وأنيقة ومرتبة. من الناحية النظرية ، فإن قائمة المهام هي الحل لجميع مشكلات الإنتاجية لديك. أولاً ، اكتب "قائمة المهام" في الأعلى ، فقط حتى يكون لديك شيء لتضعه في الحال ، ثم اذكر كل الأشياء التي تحتاجها لإنجازها. اعمل في طريقك ، ثم تشمس في مجد إنجازك.
</p>
<p>
باستثناء ، بالنسبة للكثيرين منا ، فإن قوائمنا لا تنتهي أبدا. تقول جولي مورجنستيرن ، خبيرة تنظيمية وإنتاجية ومؤلفة إدارة الوقت من جولي ، "لهذا السبب لا أحب قوائم المهام - لأنها تصبح ساحقة لدرجة أنها تخيف ثم لا ترغب أبدًا في النظر إليها". الداخل الى الخارج. "إنها مكان لالتقاط المهام ، ولكن ليس لتنفيذ المهام."
</p>
<p>
يوافق كلير إيفانز ، مدرب إدارة الوقت والإنتاجية ، على ذلك. إنها لا تحب استدعاء "قوائم المهام". "أنا أشير إليهم كقوائم إجراءات" ، كما تقول. لإنشاء قائمة إجراءات فعالة ، قم بملئها بالأشياء التي ستعمل عليها حقًا ؛ لا تنشئ مخزونًا ضخمًا من المهام العشوائية ، وربما غير المهمة.
</p>
<p>
<h1>
معرض: 15 المهام المنزلية التي تحرق السعرات الحرارية الرئيسية [رخيص]
</h1>
<img src="41.jpg">
</p>

<h1>
إبقائها تحت السيطرة
</h1>
<p>
قائمة بحد أقصى 10 مهام لهذا اليوم. "واقعيا ، إلى أي مدى يمكن أن تتناسب مع؟ قد يكون خمسة أو ستة أشياء ، أو واحد فقط. حدد أهم شيء عليك القيام به اليوم والمدة التي ستستغرقها كل مهمة. "اعلم أنك ستقلل من تقدير ذلك تقريبًا. يقول إيفانز: "خصص الوقت في اليوم الذي ستقوم فيه بذلك".
</p>
<p>
<h1>كيف تبدأ</h1>
يوصي إيفانز بمعالجة المهمة التي تتطلع إليها أولاً. ينصح روي بوميستر ، أستاذ علم النفس بجامعة كوينزلاند والمؤلف المشارك لـ "قوة الإرادة: إعادة اكتشاف أعظم قوة بشرية" ، بما في ذلك "بعض الأشياء السهلة بالإضافة إلى الأشياء الأصعب. يمكنك أن تبدأ على الفور في طريقتين سهلتين ، وتخرج من الطريق ، وتشعري بإحراز تقدم. لكن بالنظر إلى أن قوة الإرادة محدودة ، يجب ألا تبدد كل شيء على السهلة - تعامل مع هؤلاء على أنهم عمليات احماء. "يجب أن تكون المهام محددة وصغيرة ، كما يقول. "بدلاً من" تنظيف وطلاء الجراج "، ربما ابدأ بـ" شراء الطلاء "و" ملء برميل قمامة واحد "، وهكذا."
<h1>
كم عدد القوائم؟</h1>

<p>
من الناحية المثالية ، كما يقول مورغنستيرن ، لن تحتفظ بقائمة مهام على الإطلاق - "يجب دمج مهامك في التقويم الخاص بك على الفور. أنها تمكنك من حساب وتخطيط أيامك بشكل واقعي. لكل مهمة ، ما المدة التي ستستغرقها ومتى ستقوم بذلك؟ صباح الاربعاء؟ بعد ظهر يوم السبت؟ ثم ليس لديك قائمة ، ولكن خطة ".
</p>
<p>
ومع ذلك ، من المفيد الاحتفاظ بقائمة رئيسية في مكان ما ، لالتقاط كل مهمة تلوح في الأفق ، كما تقول. يوصي Morganstern بتقسيمه لتجنب الفوضى أو الشعور بالإرهاق. "يمكن أن يكون العمل مقابل الحياة المنزلية. ضمن عملك ، يمكن أن تكون مهام إدارية وكتابية وتسويقية وفريق عمل. "
</p>
<p>
يجب أن يساعد هذا في العمل من خلالهم - بمجرد تحديد موعد لهم. "يجب أن ننفذ حسب معالجة الفئة - الدفعي. تفعل كل ما تبذلونه من الاشياء المالية في وقت واحد ، كل ما تبذلونه من الاشياء التسويقية ، كل ما تبذلونه من الاشياء الناس. هذه طريقة أكثر فاعلية للعمل من التبديل ذهابًا وإيابًا ".
</p>
<p>
<img src="42.jpg">

<h1>المكافآت</h1>
بمجرد الانتهاء من بعض المهام التي كنت تؤجلها ، هل يجب أن تمنح لنفسك مكافأة؟ يمكن أن يكون ذلك مفيدًا "إذا كان هناك أشياء لا تحب القيام بها وتحتاج إلى تحفيز نفسك على القيام بها" ، كما يقول مورغنستيرن. ولكن بالنسبة لمعظم المهام ، يكون الرضا عن إنجاز شيء ما - والتحرر من هذا الشعور المزعج - أكثر من كافٍ. "أعتقد أن إنجاز المهام يعد مكافأة لمعظم الناس. يتوق الناس للإنجاز ".

</p>
</div>

<span class="aside-bar"><?php include "aside.inc.php";?></span>

<?php include "footer.inc.php";?>

<script src="../../script.js"></script>

 

</body>

 

</html>
